<?php get_header() ?>

<div id="faq">
            <div class="in_bdy">
                <h2>■Q&amp;A</h2><p>※例としてこのような例があげられます。</p>
                <div class="faq_list">
                    <dl> <dt>取り扱っているチケットは何ですか？</dt>
                        <!-- <dd>当サイトでは、新幹線（指定席）各路線の乗車券・特急券のチケットを取り扱っております。<br>すべての券種で乗車可能です。※券種は手配状況により変更する場合がございます。予めご了承ください。</dd> -->
                    </dl>
                    <dl> <dt>予約するとき、小人(12歳未満)の指定はどうするの？</dt>
                        <!-- <dd>大人・・・12歳以上（中学生以上）（12歳でも小学生ならこども料金）<br> こども・・・6歳～12歳未満（6歳でも小学校入学前なら「幼児」になります）<br> 幼児・・・1歳−6歳までの未就学児<br> 乳児・・・1歳未満<br> 「おとな」または「こども」1人に同伴される「幼児」「乳児」2人までは膝上乗車に限り無料となります。<br> 3人目または「幼児」「乳児」にてお席を必要とする場合はこども料金が必要となります。<br> 「幼児」が単独で旅行する場合もこども料金がかかります。<br> グリーン券にはこども料金はありません。「大人」と同額です。<br> グリーン車を使う場合は、「こどもの運賃」＋「こどもの特急料金」＋「大人のグリーン料金」がかかります。グランクラス利用の場合も同様です。</dd> -->
                    </dl>
                    <dl> <dt>予約は何日前からできるの？</dt>
                        <!-- <dd>予約（空席照会）が可能な列車は、ご乗車日の1ヶ月前の午前11時からご乗車日の5日前の22時までです。<br>ちょうど1ヶ月後の列車の空席照会は毎日午前11時から可能となります。</dd> -->
                    </dl>
                    <dl> <dt>1ヶ月後の日が前月にない場合の予約はいつからできるの？</dt>
                        <!-- <dd>12/31の1ヶ月前の同じ日は11/31ですが、11月は30日までで11/31というのは存在しません。<br>このような場合は、当月（12月）の1日の午前11時からとなります。</dd> -->
                    </dl>
                    <dl> <dt>往復で列車を予約したいです。</dt>
                        <!-- <dd>弊社サイトでは片道からご予約できるようJR券売機をイメージしております。<br>片道(行き)をご選択後、『列車を追加する』ボタンを押すとホーム画面に戻りますので、改めて片道(帰り)をご選択下さい。カートに行きと帰りが表示されましたら『購入手続き』にお進みください。<br></dd> -->
                    </dl>
                    <dl> <dt>空席照会ができる時間帯は決まっているの？</dt>
                        <!-- <dd>空席照会は毎日午前6時30分から午後22時30分まで（ただしご乗車日の5日前は22時まで）可能となっております。</dd> -->
                    </dl>
                    <dl> <dt>空席照会のできない列車はあるの？</dt>
                        <!-- <dd>臨時列車の一部など表示できない列車がございます。ご了承願います。</dd> -->
                    </dl>
                    <dl> <dt>『のぞみ』と『ひかり』を利用する場合はどのように予約するの？</dt>
                        <!-- <dd>『のぞみ』から『ひかり』へ乗り継ぐ場合は（その反対も）、それぞれの区間で予約を行ってください。</dd> -->
                    </dl>
                    <dl> <dt>座席を選ぶことは可能ですか？</dt>
                        <!-- <dd>座席希望については『おまかせ』のみとなっておりますが、1名様は窓側、2～3名様は並びの座席、4名様以上は並びの座席の前後の座席を優先に手配しております。<br>座席が離れてしまう場合は、事前にその旨または代替便の案内をメールさせて頂きます。その場合ご回答または確認が出来るまでチケットの発送はいたしません。<br>ご希望座席がある場合、予約時に備考欄がございますのでご記入下さい。（例）窓側、通路側など　※確約はできかねますので予めご了承下さい。</dd> -->
                    </dl>
                    <dl> <dt>代金支払いはいつまで？</dt>
                        <!-- <dd>【銀行振込】当サイトにてチケットを購入された日の翌営業日の14:00までとなっております。<br>【コンビニ決済】当サイトにてチケットを購入された日の翌日、23:59までとなっております。</dd> -->
                    </dl>
                    <dl> <dt>支払い方法は？</dt>
                        <!-- <dd>詳細は、<a href="payment.html">お支払い方法</a>についてをご確認ください。</dd> -->
                    </dl>
                    <dl> <dt>チケットの配送料は？</dt>
                        <!-- <dd>
                            <table>
                                <tbody>
                                    <tr>
                                        <th>お住いの地域</th>
                                        <th>配送料</th>
                                    </tr>
                                    <tr>
                                        <td>北海道　※</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>青森県・秋田県・岩手県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>宮城県・山形県・福島県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>茨城県・栃木県・群馬県・埼玉県・<br>千葉県・神奈川県・東京都・山梨県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>新潟県・長野県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>富山県・石川県・福井県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>静岡県・愛知県・三重県・岐阜県 </td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>大阪府・京都府・滋賀県・奈良県・<br>和歌山県・兵庫県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>岡山県・広島県・山口県・鳥取県・<br>島根県・香川県・徳島県・愛媛県・高知県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>福岡県・佐賀県・長崎県・熊本県・<br>大分県・宮崎県・鹿児島県</td>
                                        <td>700円</td>
                                    </tr>
                                    <tr>
                                        <td>沖縄県　※</td>
                                        <td>700円</td>
                                    </tr>
                                </tbody>
                            </table> ※の地域は時期により到着まで数日お時間をいただく場合がございますので、ご了承下さい。 </dd> -->
                    </dl>
                    <dl> <dt>チケットはいつ届くの？</dt>
                        <!-- <dd>お支払い期日までにお客様からのご入金を確認してからの発送となります。<br>営業日14:00迄の入金確認分は2～4日程度でのお届けになります。<br>営業日14:00以降のご入金は翌営業日の入金確認になりますので、上記お届け日数より1～2日程度かかる場合がございます。<br>土曜・日曜・祝日のご予約、ご入金は翌営業日に入金確認後、発送をいたします。<br>入金確認できない場合チケットは発送いたしません。</dd> -->
                    </dl>
                    <dl> <dt>チケットの発送方法は？</dt>
                        <!-- <dd>チケット発送は、お届けに事故がないようレターパックプラス（日本郵便）を利用いたします。</dd> -->
                    </dl>
                    <dl> <dt>入金前のキャンセルはどうなるの？</dt>
                        <!-- <dd>指定期日までに入金がなかった場合は自動的にキャンセルとなります。特にご連絡は必要ございません。</dd> -->
                    </dl>
                    <dl> <dt>入金後のキャンセルはどうなるの？</dt>
                        <!-- <dd>チケット発送前の場合はメール又はお電話にてご連絡ください。03-5810-1939（平日10:00～18:00）<br>お手元にチケットが届いている場合は、指定列車出発前までにみどりの窓口にて、チケットに必ず〚払戻申し出〛、または〚指定取消済〛の押印を受け弊社までご返送下さい。詳細は、<a href="cancel.html">キャンセルについて</a>よりご確認ください。</dd> -->
                    </dl>
                    <dl> <dt>座席指定したのだけど、乗り遅れたらどうなるの？</dt>
                        <!-- <dd>当日に限り「自由席」にてご利用いただけます。<br>※東北新幹線の『はやぶさ号』『はやて号』『こまち号』『かがやき』は自由席がありません。<br>乗り遅れないようご注意下さい。詳細はJR窓口にてご確認ください。</dd> -->
                    </dl>
                    <dl> <dt>メールが届かない場合は？</dt>
                        <!-- <dd>
                            <p>⬛︎ フリーメール（Yahoo!、Gmail、Outlook等）をご利用の場合</p> <img src="/blog/wp-content/uploads/2023/01/freemail.png" class="freemail">
                            <p class="mgb20">弊社からのメールが「迷惑メールフォルダ」「ゴミ箱」等に振り分けられる場合がございます。<br>お申込み前に、迷惑メールフィルター（メールフィルタリング）機能を解除・変更していただくか、「迷惑メールフォルダ」「ゴミ箱」等に弊社からのメールが届いていないかも必ずご確認ください。</p>
                            <p class="mgb50">※Yahooメールで「なりすましメール拒否設定」をしている場合は、必ず解除または指定受信設定をお願いします。<br>※「迷惑メールフォルダ」「ゴミ箱」にも振り分けられておらず、「なりすましメール拒否設定」等も設定されていない場合は、弊社までご連絡いただければ再送信もできますので、可能であれば他のアドレスをご用意の上、弊社までご連絡ください。</p>
                            <p>⬛︎ 携帯メール（docomo、au、SoftBank等）をご利用の場合</p> <img src="/blog/wp-content/uploads/2023/01/keitai.png" class="keitai">
                            <p class="mgb20">下記のような設定している場合、弊社からのメールが受信できません。</p>
                            <ul class="mgb20">
                                <li>・指定アドレス以外のメールを拒否</li>
                                <li>・PCからのメールを拒否</li>
                                <li>・本文中にURLが含まれるメールを拒否(URLリンク規制)</li>
                                <li>・添付ファイル付のメールを拒否</li>
                                <li>・なりすましメール(自動転送メール)を拒否</li>
                            </ul>
                            <p class="mgb20">「お申し込み内容の確認メール」「お支払のご案内メール」「商品発送のご案内メール」が届かない場合は、ご自身の携帯メールの設定確認および変更の上、弊社までご連絡ください。</p>
                            <p class="mgb20">※au(ezwebメール)の「オススメの設定」をされますと、なりすまし規制(自動転送メール拒否)が自動的に設定され、通常の指定受信リストに登録しているアドレスからのメールも受信できなくなりますので、必ず解除もしくは指定受信リスト設定（なりすまし・転送メール 許可）をお願いします。</p>
                            <p class="mgb50">※メールが届かないお客様は、上記設定を変更していただくか受信可能なアドレスをご用意の上、弊社までご連絡ください。</p>
                            <p class="mgb20">【指定受信許可ドメイン】<br>弊社ドメイン：「@ekiticket.co.jp」<br>（※クレジット/コンビニ決済で画面上から決済手続きができない場合のみメールで決済URLを送信します）<br>※設定方法につきましては、お客様の端末によって異なりますので各キャリアにお問合せください。</p>
                            <p class="mgb20">【弊社からのお知らせ】<br>弊社では、お申し込み完了のお知らせ(注文内容控え)～商品発送のご案内(クロネコヤマト荷物番号)まで全てメールでのやりとりとしております。<br>弊社からメール送信後、リターンメール(エラーメール)の受信が無い場合、メールが届いているものと認識しております。購入完了後の自動配信メールや、決済完了後当日中または翌日中にお支払い手続きに必要なご案内メール等、弊社からのメールが届かない場合には、必ず弊社営業時間内にご連絡をお願いいたします。<br>お客様よりご連絡いただけなかった場合、弊社では一切責任を負いかねますので予めご了承ください。</p>
                            <p class="mgb20">※ドメイン指定・迷惑メールフィルタリング・なりすまし拒否設定等は、事前に解除または弊社ドメイン[@ekiticket.co.jp]を指定受信許可した上で、ご注文をお願い致します。</p>
                            <p class="mgb20">※特にau(ezwebメール)・Yahooメールをご利用の方は、弊社からのメールが受信できていないケースが多数報告されていますので十分ご注意ください。</p>
                        </dd> -->
                    </dl>
                </div>
                <div class="contact_box">
                    <h5>詳しくは、以下までお問い合わせください。</h5>
                    <dl> <dt>MAIL:info@tabillia.jp<br>TEL:03-6256-9080<br><font size="+1">営業時間：平日10:00～18:00<br>※土日祝日は除く</font></dt> </dl>
                </div>
            </div>
        </div>
    </div>
<?php get_footer() ?>