<?php get_header() ?>

<style>
            .bold {
            	font-weight: bold;
            }
            .list02 li:first-line{
            	font-weight: normal;
            }
            .list02 li{
            	margin-bottom: 1em;
            	padding-left: 1.2em;
                text-indent: -1.2em;
            }
            .list02 li:before {
                content: "●";
                padding-right: .2em;
            }
        </style>
        <div id="cancel">
            <div class="in_bdy">
                <h2>⬛︎ 変更・キャンセルについて</h2>
                <p class="mgb30">えきチケで購入いただきましたチケットの変更・キャンセルにつきましては、下記をご確認ください。</p>
                <dl> <dt>変更について</dt>
                    <dd>
                        <p>手配完了またはチケット発送後の乗車変更は、弊社では承ることはできません。<br>チケットお受け取り後、お客様ご自身でみどりの窓口で変更の手続きを行ってください。</p>
                        <ul class="list02">
                            <li>指定列車の変更は出発時刻前であれば1回に限り変更できます。<br> （※乗車区間の変更ができない場合がございますのでご注意ください。）</li>
                            <li>2回目の列車変更はできませんのでお客様自身で新たにチケットをご購入下さい。<br> その際、お手持ちのチケットは窓口にて【取消】またはその場で払戻しください。<br> キャンセルと同様の手続きとなります。<br> チケットの種類により内容が異なりますので下記をご確認ください。</li>
                        </ul>
                    </dd>
                </dl>
                <dl>
                    <dd>
                        <div class="box">
                            <h4>C制表示（あり）のチケットの場合</h4>
                            <p>C制表示ありのチケットは、指定列車出発前までにみどりの窓口にて、チケットに〚払戻〛または〚取消〛の押印を受け弊社までご返送下さい。</p>
                            <ul class="caution">
                                <li>※みどりの窓口では払戻し（返金）出来ません。</li>
                            </ul>
                        </div>
                        <div class="box">
                            <h4>C制表示（なし）のチケットの場合</h4>
                            <p>お客様自身でみどりの窓口で払戻の手続きを行ってください。<br>払戻しの際は、所定の手数料が発生致します。</p>
                            <table>
                                <tbody>
                                    <tr>
                                        <th>きっぷの種類</th>
                                        <th>払い戻し条件</th>
                                        <th>手数料</th>
                                    </tr>
                                    <tr>
                                        <td rowspan="2">指定席</td>
                                        <td>列車出発日の2日前まで</td>
                                        <td>560円</td>
                                    </tr>
                                    <tr>
                                        <td>出発日の前日から出発時刻まで</td>
                                        <td>220円+特急券料金の30％</td>
                                    </tr>
                                </tbody>
                            </table>
                            <ul class="caution">
                                <li>※すでに弊社へお支払頂いている『チケット取扱手数料』『決済手数料』『送料』は、返金されませんのでご注意ください。</li>
                            </ul>
                        </div>
                    </dd>
                </dl>
                <dl> <dt>キャンセルについて</dt>
                    <dd>
                        <h2>⬛︎ ご入金前</h2>
                        <p>ご入金前のキャンセルには、キャンセル料は発生いたしません。<br>支払期限までにご入金が確認できない場合、自動キャンセルとなります。</p>
                        <h2>⬛︎ ご入金後</h2>
                        <p>ご入金後のキャンセルに関しましては、チケットの種類によって異なります。<br>チケットの種類は同封書類または、チケット券面に表示【　C　制　】の有無でご確認ください。</p>ご入金後はチケット発送前のキャンセルの場合もキャンセル料がかかります。 </dd>
                </dl>
                <dl>
                    <dd>
                        <div class="box">
                            <h4>C制表示（あり）のチケットの場合</h4>
                            <p>C制表示ありのチケットは、指定列車出発前までにみどりの窓口にて、チケットに必ず〚払戻〛または〚取消〛の押印を受け弊社までご返送下さい。</p>
                            <ul class="caution">
                                <li>※みどりの窓口では払戻し（返金）出来ません。</li>
                            </ul>
                            <p>弊社にてチケット確認後、下記キャンセル料を差し引いた金額をご返金いたします。</p>
                            <table>
                                <tbody>
                                    <tr>
                                        <th>きっぷの種類</th>
                                        <th>払い戻し条件</th>
                                        <th>手数料</th>
                                    </tr>
                                    <tr>
                                        <td rowspan="2">指定席</td>
                                        <td>列車出発日の2日前まで</td>
                                        <td>560円</td>
                                    </tr>
                                    <tr>
                                        <td>出発日の前日から出発時刻まで</td>
                                        <td>220円+特急券料金の30％</td>
                                    </tr>
                                </tbody>
                            </table>
                            <p><span class="f_red">※上記に加え、チケット1枚につき1,000円の弊社キャンセル料金を申し受けます。</span></p>
                            <ul class="list02">
                                <li>銀行振込 / コンビニ決済で購入の方<br> お客様の指定口座へ返金　※振込手数料お客様負担</li>
                                <li>クレジット決済で購入の方<br> クレジットカードへ返金</li>
                            </ul>
                            <ul class="caution">
                                <li>※すでに弊社へお支払頂いている『チケット取扱手数料』『決済手数料』『送料』は、返金されませんのでご注意ください。</li>
                            </ul>
                        </div>
                    </dd>
                </dl>
                <dl>
                    <dd>
                        <div class="box">
                            <h4>C制表示（なし）のチケットの場合</h4>
                            <p>お客様自身でみどりの窓口で払戻の手続きを行ってください。<br>払戻しの際は、所定の手数料が発生致します。</p>
                            <table>
                                <tbody>
                                    <tr>
                                        <th>きっぷの種類</th>
                                        <th>払い戻し条件</th>
                                        <th>手数料</th>
                                    </tr>
                                    <tr>
                                        <td rowspan="2">指定席</td>
                                        <td>列車出発日の2日前まで</td>
                                        <td>560円</td>
                                    </tr>
                                    <tr>
                                        <td>出発日の前日から出発時刻まで</td>
                                        <td>220円+特急券料金の30％</td>
                                    </tr>
                                </tbody>
                            </table>
                            <ul class="caution">
                                <li>※すでに弊社へお支払頂いている『チケット取扱手数料』『決済手数料』『送料』は、返金されませんのでご注意ください。</li>
                            </ul>
                        </div>
                    </dd>
                </dl>
                <h2>⬛︎ チケット返送先</h2>
                <dl>
                    <dd>
                        <p><span class="bold">〒101-0051<br>東京都千代田区神田神保町2丁目4-7<br>(株)ドリームエクスチェンジ　タビリア担当</span></p>
                    </dd>
                </dl>
            </div>
        </div>
    </div>
<?php get_footer() ?>